<template>
  <div>
    <div class="p-5 mb-4 bg-light rounded-3 grad">
      <img class="bike" src="bike.png" id="right" />
      <div class="container-fluid py-5">
        <h1 class="display-5 fw-bold">כמה דקות ואנחנו אצלך!</h1>
        <p class="col-md-8 fs-4"></p>
        <br />
        <router-link to="/order">
          <button class="btn btn-primary btn-lg" type="button">
            הזמן שליח
          </button></router-link
        >
      </div>
    </div>

    <div class="p-5 mb-4 bg-light rounded-3">
      <div class="container-fluid py-5">
        <h1 class="display-5 fw-bold">קצת עלינו..</h1>

        התחלנו את דרכנו בשנת 2010 שני משלוחנים שרוצים לספק לעסקים שירות משלוחים
        אמין ומהיר בעיר נהריה. מאז גדלנו והתפתחנו, וכיום אנחנו פועלים בהיקף של
        למעלה מ25 משלוחנים ומחזיקים בצי של אופנועים ורכבים. שליחי החברה ממותגים
        ומיומנים המעבירים את המשלוחים שלכם באמצעות אופנועים ורכבים מתקדמים תוך
        כדי שמירה מקסימלית על מוצר,במקצועיות מקסימלית ומהר ככל שניתן.
        בנוסף,החברה שמה לעצמה כמטרה לישר קו עם החברות הגדולות בארץ ובעולם בנושא
        הטכנולוגי,לכן ניתן להשתמש בשירותי החברה דרך שימוש באתר שלנו, האתר מעוצב
        בצורה נוחה וידידותית למשתמש ובכך עסקים יכולים להשתמש בשירותינו
        בקלות,במהירות תוך כדי קשר רציף בין העסק לשליח.
      </div>
    </div>
  </div>
</template>
